[
  {
    "id": 1,
    "title": "Đội trẻ Đà Nẵng dừng bước ở tứ kết giải bóng chuyền hạng A",
    "type": "city",
    "content": "Ngày 31/10, đội trẻ Đà Nẵng đã khép lại Giải bóng chuyền hạng A quốc gia 2025 diễn ra tại tỉnh Hà Tĩnh khi dừng bước ở tứ kết.\n\nỞ trận đấu cuối cùng tại giải, Trẻ Đà Nẵng chạm trán Thành phố Hồ Chí Minh. Với phong độ ấn tượng tại vòng bảng, Thành phố Hồ Chí Minh được đánh giá cao hơn Trẻ Đà Nẵng. Dù thi đấu nỗ lực nhưng Trẻ Đà Nẵng không tránh khỏi trận thua với tỷ số 0-3 (19-25).\n\nDù không thể đi tiếp để cạnh tranh danh hiệu, Trẻ Đà Nẵng đã có những trận thử lửa bổ ích và được kỳ vọng trưởng thành hơn ở những giải đấu trong tương lai.\n\nKhép lại lượt tứ kết, ban tổ chức xác định 2 trận bán kết là Vật liệu xây dựng Bình Dương - Hà Tĩnh, Thành phố Hồ Chí Minh - Vĩnh Long.\n\nSong song giải đấu dành cho nam, nội dung của nữ xác định 2 trận bán kết là Hà Nội - Thái Nguyên, Quảng Ninh - Bắc Ninh.\n\nTheo quy định, đội vô địch nam và nữ có suất thăng hạng dự Giải vô địch quốc gia 2026. Kết thúc Giải vô địch quốc gia 2025, 2 đội đã xuống hạng tại Giải hạng A toàn quốc 2026 là nữ Thành phố Hồ Chí Minh và nam Tây Ninh.",
    "status": "published",
    "author_id": 1,
    "image_url": "https://res.cloudinary.com/dikzmjuff/image/upload/v1761988163/news_htbjr1.jpg",
    "created_at": "2025-11-01",
    "updated_at": null
  },
  {
    "id": 2,
    "title": "Đội Trẻ Đà Nẵng tranh tài giải bóng chuyền hạng A",
    "type": "city",
    "content": "Vòng chung kết Giải bóng chuyền hạng A quốc gia 2025 đang diễn ra tại tỉnh Hà Tĩnh.\n\nGiải có sự tham dự của 7 đội nam gồm: Hà Tĩnh, Vĩnh Long, Vật liệu xây dựng Bình Dương, Bộ Tư lệnh Cảnh sát cơ động, Quân khu 3, Thành phố Hồ Chí Minh và Trẻ Đà Nẵng. Các đội được chia làm 2 bảng, thi đấu vòng tròn tính điểm, chọn đội vào tứ kết, bán kết, chung kết. Đội vô địch sẽ giành quyền thăng hạng Giải bóng chuyền vô địch quốc gia 2026.\n\nĐội Trẻ Đà Nẵng dự giải với nòng cốt là các cầu thủ được tuyển chọn để đào tạo chuyên nghiệp, dưới sự dẫn dắt của Huấn luyện viên Huỳnh Hạnh. Mục tiêu đội đặt ra là cọ xát để nâng cao trình độ chuyên môn. Qua 2 trận đấu tại bảng A, Trẻ Đà Nẵng thua Vĩnh Long 3-1 và thua Vật liệu xây dựng Bình Dương. Kết quả này buộc thầy trò Huấn luyện viên Huỳnh Hạnh phải nỗ lực hơn ở những trận đấu tiếp theo. Giải diễn ra đến ngày 2/11. Trước đó, đội bóng chuyền nam Đà Nẵng xếp hạng 6 tại Giải bóng chuyền vô địch quốc gia 2025 và tiếp tục góp mặt ở mùa giải năm sau.",
    "status": "draft",
    "author_id": 1,
    "image_url": "https://cdn-img.thethao247.vn/origin_640x0/storage/files/btvttth2/2025/10/11/nh-tt247-4-68e9d77532b43.jpg",
    "created_at": "2025-10-28",
    "updated_at": null
  },
  {
    "id": 3,
    "title": "Hai đội Bách Minh Khôi và Ngũ Hành Sơn vô địch giải bóng chuyền thành phố Đà Nẵng",
    "type": "city",
    "content": "ĐNO - Tối 24/10, tại Cung Thể thao Tiên Sơn, Sở Văn hóa, Thể thao và Du lịch bế mạc Giải bóng chuyền các câu lạc bộ thành phố Đà Nẵng năm 2025.Giải năm nay thu hút gần 300 vận động viên nam, nữ đến từ 19 câu lạc bộ trên địa bàn thành phố tham dự.\n\nTrong đó, nội dung nam có 13 câu lạc bộ, gồm: phường Hòa Khánh, phường Ngũ Hành Sơn, xã Thu Bồn, xã Thăng Trường, xã Gò Nổi, Tân Thời Đại, Làng Đại Học, Salem Piano, Sư Phạm, AE Team, Phú Mỹ An, AZ, DAVIGO.\n\nNội dung nữ có 6 câu lạc bộ, gồm: phường Hòa Cường, Sư Phạm, Bách Minh Khôi, Làng Đại Học, Cộng Đồng - Sao Vàng VN, Diamond - Hòa Vang.\n\nCác đội nam chia làm 4 bảng thi đấu vòng tròn một lượt chọn 2 đội dẫn đầu mỗi bảng vào thi đấu tứ kết, bán kết, chung kết. Trong khi đó, các đội nữ chia thành 2 bảng thi đấu với thể thức tương tự.Sau gần một tuần tranh tài sôi nổi, ở nội dung nữ, Bách Minh Khôi và Cộng Đồng - Sao Vàng VN giành quyền vào chung kết. Ở trận đấu quyết định, Bách Minh Khôi thể hiện phong độ cao, vượt qua đối thủ với tỷ số 3-0 để bảo vệ thành công chức vô địch.\n\nCộng Đồng - Sao Vàng VN giành giải Nhì, trong khi Làng Đại Học và Diamond - Hòa Vang lần lượt giành giải Ba và Khuyến khích. https://bqn.1cdn.vn/2025/10/25/25-10-tin-bc-3(1).jpg \n\nỞ nội dung nam, phường Ngũ Hành Sơn và xã Thăng Trường tạo nên trận chung kết hấp dẫn. Xã Thăng Trường dẫn trước khi giành chiến thắng trong hiệp thi đấu thứ nhất.\n\nDù vậy, tân binh của giải không thể duy trì phong độ cao nhất, để phường Ngũ Hành Sơn ngược dòng giành chiến thắng 3-1 và lên ngôi vô địch. Giải Ba thuộc về Phú Mỹ An, trong khi giải Khuyến khích thuộc về Làng Đại Học.\n\nNgoài nội dung tập thể, ban tổ chức trao 3 giải cá nhân. Vận động niên nam và nữ xuất sắc nhất lần lượt thuộc về Nguyễn Thanh Tuấn (xã Thăng Trường), Đỗ Thị Thúy (Bách Minh Khôi). Vận động viên Miss (hoa khôi nữ) thuộc về Nguyễn Thị Uyên Châu (Diamond - Hòa Vang). https://bqn.1cdn.vn/2025/10/25/25-10-tin-bc-4.jpg Theo Giám đốc Trung tâm Thể dục thể thao thành phố Đà Nẵng Trần Công Tự, đây là lần đầu tiên giải mở rộng quy mô sau sắp xếp đơn vị hành chính. Với sự góp mặt của các vận động viên xuất sắc từ các câu lạc bộ mạnh trên địa bàn thành phố, giải đã mang đến những trận cầu hấp dẫn, kịch tính cùng những pha bóng đẹp mắt.\n\nThành phố sẽ duy trì giải đấu để tiếp tục mang đến sân chơi hấp dẫn cho các câu lạc bộ, tạo động lực cho các vận động viên duy trì thói quen tập luyện, đưa phong trào bóng chuyền lan tỏa rộng hơn trong cộng đồng.\n\n",
    "status": "draft",
    "author_id": 1,
    "image_url": "https://bqn.1cdn.vn/2025/10/25/25-10-tin-bc-1.jpg",
    "created_at": "2025-10-25",
    "updated_at": null
  },
  {
    "id": 4,
    "title": "Hấp dẫn giải bóng chuyền các câu lạc bộ thành phố Đà Nẵng",
    "type": "city",
    "content": "Tại Cung Thể thao Tiên Sơn, Giải bóng chuyền các câu lạc bộ thành phố Đà Nẵng năm 2025 do Sở Văn hóa, Thể thao và Du lịch tổ chức đang diễn ra sôi nổi, hấp dẫn.\n\nĐược khởi động lại từ năm 2024 sau 2 năm gián đoạn, Giải bóng chuyền các câu lạc bộ thành phố Đà Nẵng nhận được sự hưởng ứng nhiệt tình của các đội bóng trên địa bàn thành phố. Đây là sân chơi giao lưu giữa các đơn vị, nhằm đẩy mạnh phong trào tập luyện thể thao của thanh niên trên toàn thành phố; góp phần nâng cao chất lượng công tác giáo dục thể chất, xây dựng nếp sống văn hóa lành mạnh.\n\nNăm nay, giải thu hút gần 300 vận động viên nam, nữ đến từ 19 câu lạc bộ trên địa bàn thành phố tham dự. Trong đó, nội dung dành cho nam có 13 câu lạc bộ gồm: phường Hòa Khánh, phường Ngũ Hành Sơn, xã Thu Bồn, xã Thăng Trường, xã Gò Nổi, Tân Thời Đại, Làng Đại Học, Salem Piano, Sư Phạm, AE Team, Phú Mỹ An, AZ, DAVIGO. Nội dung dành cho nữ có 6 câu lạc bộ gồm: phường Hòa Cường, Sư Phạm, Bách Minh Khôi, Làng Đại Học, Cộng Đồng - Sao Vàng VN, Diamond - Hòa Vang.\n\nCác đội nam chia làm 4 bảng thi đấu vòng tròn một lượt chọn 2 đội dẫn đầu mỗi bảng vào thi đấu tứ kết, bán kết, chung kết. Trong khi đó, các đội nữ chia thành 2 bảng thi đấu với thể thức tương tự. Kết thúc giải, ban tổ chức khen thưởng cho các đội giành giải nhất, nhì, ba và khuyến khích. Ngoài ra, ban tổ chức trao giải cá nhân gồm: vận động viên xuất sắc (dành cho cả nam và nữ), vận động viên Miss (hoa khôi dành cho nữ).\n\nTrước khi đến với sân chơi cấp thành phố, đa số các câu lạc bộ tham dự giải đấu ở cơ sở để chọn lực lượng tốt nhất. Điều này góp phần nâng cao chất lượng chuyên môn của giải. Trong số các đội dự giải, phường Hòa Cường, Làng Đại Học và Sư Phạm là 3 câu lạc bộ góp mặt cả nội dung dành cho nam và nữ. Đây cũng là những ứng viên vô địch tại giải đấu năm nay.\n\nVận động viên Trịnh Phú Giáp, Câu lạc bộ Làng Đại Học cho hay: “Giải là sân chơi bổ ích để giao lưu, cọ xát nên các thành viên của đội rất hào hứng. Với nòng cốt là sinh viên, đội được ban huấn luyện tạo điều kiện tập luyện sau giờ học. Mục tiêu đội hướng đến là nỗ lực giành chiến thắng từng trận và hướng đến chức vô địch”.",
    "status": "published",
    "author_id": 1,
    "image_url": "https://bqn.1cdn.vn/2025/10/20/20-10-bc1.jpg",
    "created_at": "2025-10-21",
    "updated_at": null
  },
  {
    "id": 5,
    "title": "Lịch thi đấu chung kết bóng chuyền vô địch Quốc gia 2025 và tranh hạng nam nữ mới nhất",
    "content": "Giải bóng chuyền vô địch quốc gia 2025 đã xác định hai cặp chung kết nam và nữ tại Nhà thi đấu tỉnh Ninh Bình. Ở nội dung nam, Biên Phòng MB (8 trận toàn thắng) đối đầu Thể Công - Tân Cảng, trận đấu diễn ra lúc 20h ngày 15-10.\n\nỞ nội dung nữ, LPBank Ninh Bình vượt qua Binh chủng Thông tin - Binh đoàn 19 dù thiếu Bích Tuyền, sẽ tranh chức vô địch với VTV Bình Điền Long An vào 20h ngày 16-10. Cả hai trận chung kết được phát sóng trực tiếp trên VTVcab. Biên Phòng MB và VTV Bình Điền Long An hướng tới lần vô địch thứ 4 và 6, nhưng các đối thủ quyết tâm ngăn chặn.\n\n https://res.cloudinary.com/dikzmjuff/image/upload/v1762663555/a1_bong_chuy%E1%BB%81n_ycj177.jpg Chung kết bóng chuyền nam giải vô địch Quốc gia 2025: Biên Phòng MB hướng tới 'hat-trick' trước bất ngờ Thể Công - Tân Cảng.\n\nỞ nội dung nam, Biên phòng MB tiếp tục phô diễn sức mạnh vượt trội khi bước vào chung kết với thành tích ấn tượng: 8 trận toàn thắng xuyên suốt giải đấu. Đây là lần thứ ba liên tiếp đội bóng áo lính góp mặt ở trận tranh cúp, đứng trước cơ hội lớn để bảo vệ thành công ngôi vô địch đã giành được.\n\nDưới sự dẫn dắt của Huấn luyện viên (HLV) Trần Đình Tiền, Biên phòng MB đã xây dựng một lối chơi ổn định, giàu tính chiến thuật và xứng đáng là ứng cử viên số một.\n\nTuy nhiên, đối thủ của họ sẽ là đội bóng vừa tạo nên cú sốc lớn ở bán kết: Thể Công - Tân Cảng. Đội bóng quân đội đã khiến giới chuyên môn ngạc nhiên khi đánh bại đội bóng được đánh giá cao là Công an TP Hồ Chí Minh với tỷ số cách biệt 3-0 để ghi tên mình vào trận chung kết. Thể Công - Tân Cảng sẽ tìm mọi cách để phá vỡ kịch bản bảo vệ ngôi vương, đồng thời khao khát mang về chức vô địch lần thứ tư trong lịch sử đội bóng.\n\nThời gian Chung kết Nam: 20 giờ, ngày 15-10.\n\nĐịa điểm: Nhà thi đấu tỉnh Ninh Bình.",
    "status": "published",
    "author_id": 1,
    "type": "inside",
    "image_url": "https://bqn.1cdn.vn/2025/10/14/lich-thi-dau-chung-ket-bong-chuyen-vo-dich-quoc-gia-2025-va-tranh-hang-nam-nu-moi-nhat.jpg",
    "created_at": "2024-10-25",
    "updated_at": null
  },
  {
    "id": 6,
    "title": "20 đội tham gia Giải bóng chuyền nam phường Điện Bàn Bắc lần thứ I",
    "type": "city",
    "content": "ĐNO - Sáng 11/10, UBND phường Điện Bàn Bắc khai mạc Giải bóng chuyền nam lần thứ I - năm 2025. Tham dự giải có 20 đội bóng đến từ 20 tổ dân phố trên địa bàn phường.\n\nCác đội chia thành 6 bảng (2 bảng 4 đội và 4 bảng 3 đội), thi đấu chọn 6 đội nhất bảng và 2 đội nhì có thành tích tốt nhất vào tứ kết. Các đội thắng tiếp tục vào thi đấu bán kết và chung kết.\n\nSau lễ khai mạc, các trận đấu diễn ra sôi nổi, dưới sự cổ vũ nhiệt tình của đông đảo người dân. Dự kiến giải kéo dài đến ngày 19/10.\n\nSự kiện nằm trong chuỗi hoạt động chào mừng thành công Đại hội đại biểu lần thứ I Đảng bộ thành phố Đà Nẵng nhiệm kỳ 2025 - 2030; Đại hội MTTQ Việt Nam và các tổ chức chính trị - xã hội của phường.",
    "status": "published",
    "author_id": 1,
    "image_url": "https://bqn.1cdn.vn/2025/10/11/ch1(1).jpg",
    "created_at": "2025-10-11",
    "updated_at": null
  },
  {
    "id": 7,
    "title": "Cho phép thành lập Liên đoàn Bóng chuyền thành phố Đà Nẵng",
    "content": "UBND thành phố vừa có quyết định cho phép thành lập Liên đoàn Bóng chuyền thành phố Đà Nẵng.\n\nTheo đó, Liên đoàn Bóng chuyền thành phố Đà Nẵng là tổ chức xã hội - nghề nghiệp, tổ chức và hoạt động theo điều lệ được Chủ tịch UBND thành phố phê duyệt, tuân thủ quy định của pháp luật, chịu sự quản lý nhà nước của UBND thành phố, Sở Văn hóa, Thể thao và Du lịch, Sở Nội vụ và các cơ quan nhà nước có liên quan đến lĩnh vực hoạt động của Liên đoàn Bóng chuyền thành phố Đà Nẵng.\n\nDự kiến, đại hội thành lập Liên đoàn Bóng chuyền thành phố Đà Nẵng sẽ diễn ra ngày 25/10.\n\nViệc thành lập Liên đoàn Bóng chuyền thành phố Đà Nẵng được kỳ vọng sẽ chuyên nghiệp hóa công tác quản lý, đồng bộ hóa hệ thống đào tạo và khai phá, phát triển tiềm năng to lớn của bóng chuyền Đà Nẵng từ phong trào tới đỉnh cao.",
    "status": "published",
    "type": "city",
    "image_url": "https://bqn.1cdn.vn/thumbs/540x360/2025/02/06/default_image.png",
    "created_at": "2024-10-09",
    "updated_at": null
  },
  {
    "id": 8,
    "title": "Bóng chuyền nam Đà Nẵng dự giải vô địch quốc gia năm 2025",
    "content": "Từ ngày 7 đến 10/10, đội bóng chuyền nam Đà Nẵng tranh tài tại giai đoạn 2 giải bóng chuyền vô địch quốc gia năm 2025. Đây là mùa giải thứ 3 liên tiếp đội bóng sông Hàn góp mặt tại sân chơi cao nhất của bóng chuyền Việt Nam.Giải bóng chuyền vô địch quốc gia năm 2025 thi đấu theo thể thức vòng tròn 1 lượt chia làm 2 giai đoạn, xếp hạng từ 1 đến 8. Sau khi kết thúc thi đấu vòng tròn, các đội dựa theo thứ hạng của mình để tiếp tục thi đấu vòng chung kết xếp hạng, qua đó xác định đội vô địch cũng như đội xuống hạng.\n\nCụ thể, 4 đội xuất sắc vào vòng bán kết và 4 đội còn lại tranh trụ hạng ở vòng chung kết. Đội giành ngôi vô địch sẽ đại diện Việt Nam tham dự giải bóng chuyền các câu lạc bộ châu Á AVC Champions League 2026 còn đội xếp cuối sẽ phải xuống chơi ở giải hạng A.\n\nCục diện trước khi bước vào giai đoạn 2 Giải bóng chuyền vô địch quốc gia năm 2025 như sau: Câu lạc bộ Công an Thành phố Hồ Chí Minh và đương kim vô địch Biên Phòng toàn thắng 5 trận, đạt 14 điểm, chia nhau vị trí nhất, nhì và cầm chắc tấm vé vào bán kết. Đội Thể Công xếp hạng 3 (9 điểm), Đà Nẵng xếp hạng 4 (7 điểm), Sanest Khánh Hòa xếp hạng 5 (6 điểm), LPBank Ninh Bình xếp hạng 6 (5 điểm), Tây Ninh xếp hạng 7 (4 điểm) cạnh tranh 2 tấm vé còn lại vào bán kết. Đội Hà Nội xếp hạng 8 (0 điểm) chỉ còn mục tiêu chạy đua trụ hạng.\n\nCó thể nói, xếp thứ 4 sau giai đoạn 1 là kết quả tốt của đội bóng chuyền nam Đà Nẵng, bởi mục tiêu quan trọng nhất là trụ hạng. Giữ được thứ hạng này là mục tiêu đội hướng đến ở giai đoạn 2 để tránh phải rơi vào vòng tranh vé trụ hạng.\n\nThời gian qua, đội nỗ lực tập luyện tại Trung tâm Huấn luyện và đào tạo vận động viên thể dục - thể thao Đà Nẵng. Trước khi tranh tài ở giai đoạn 2, đội được tạo điều kiện tập huấn một tháng tại Hà Nội nhằm nâng cao trình độ chuyên môn. Lực lượng nòng cốt của đội là các cầu thủ trưởng thành sau thời gian được thành phố tuyển chọn và huấn luyện.Tại giai đoạn 2, đội tuyển bóng chuyền nam Đà Nẵng có 2 trận đấu quan trọng với Câu lạc bộ Công an Thành phố Hồ Chí Minh (20 giờ tối nay 7/10) và Sanest Khánh Hòa (14 giờ 30 ngày 19/10). Việc chạm trán đội đầu bảng ngay ngày ra quân là thử thách khó của đại diện bóng chuyền sông Hàn.\n\nĐể có kết quả tốt, đòi hỏi các học trò của Huấn luyện viên Trần Viết Cường phải tập trung tối đa và thi đấu với quyết tâm cao nhất. Trận thứ 2 trước Sanest Khánh Hòa là cơ hội để Đà Nẵng giành chiến thắng. Việc Sanest Khánh Hòa xếp ngay sau Đà Nẵng cũng khiến trận đấu này trở nên căng thẳng hơn khi 2 đội là đối thủ cạnh tranh trực tiếp của nhau.\n\nTheo Huấn luyện viên Trần Viết Cường, Giải bóng chuyền vô địch quốc gia là sân chơi có chất lượng chuyên môn và tính cạnh tranh rất cao, đội đối mặt không ít thách thức. Dù vậy, từng thành viên ban huấn luyện và các cầu thủ sẽ nêu cao tinh thần quyết tâm trong tập luyện và thi đấu để đạt kết quả tốt nhất.",
    "type": "inside",
    "status": "published",
    "author_id": 1,
    "image_url": "https://bqn.1cdn.vn/2025/10/06/6-10-bai-tt-5.jpg",
    "created_at": "2024-10-07",
    "updated_at": null
  },
  {
    "id": 9,
    "title": "Tuyển bóng chuyền nữ Việt Nam tụt hạng thế giới",
    "content": "Trong bảng xếp hạng bóng chuyền nữ thế giới mới nhất, đội tuyển bóng chuyền nữ Việt Nam là đội rớt hạng sâu nhất.\n\nCụ thể, đội tụt 6 bậc, rơi từ hạng 22 xuống hạng 28 thế giới. Đây là hệ quả từ màn trình diễn không như kỳ vọng của thầy trò Huấn luyện viên Nguyễn Tuấn Kiệt tại vòng bảng Giải bóng chuyền thế giới vừa diễn ra ở Thái Lan. Tuyển nữ Việt Nam thua cả 3 trận vòng bảng, chỉ giành được 1 set thắng và không có điểm số nào để giữ thứ hạng.\n\nTrái ngược Việt Nam, đội tuyển nữ Thái Lan lại có bước tiến mạnh mẽ trên bảng xếp hạng thế giới. Với chiến thắng ấn tượng trước Thụy Điển, Thái Lan mang về 11,24 điểm để tăng từ vị trí 21 lên thứ 18. Slovenia là đội tuyển tạo ra bất ngờ lớn nhất tại giải năm nay. Với việc lọt vào vòng loại trực tiếp đầu tiên trong lần đầu góp mặt, Slovenia giành thêm 10,57 điểm và tăng 5 bậc, từ hạng 25 lên 20 thế giới.\n\nỞ nhóm dẫn đầu, tuyển nữ Italy giữ vững ngôi số 1 thế giới sau chức vô địch thuyết phục. Brazil bám sát ở vị trí thứ 2, còn Thổ Nhĩ Kỳ có bước nhảy vọt từ hạng 6 vươn lên thứ 3 nhờ thành tích góp mặt ở chung kết giải thế giới.",
    "type": "international",
    "status": "published",
    "author_id": 1,
    "image_url": "https://bqn.1cdn.vn/thumbs/540x360/2025/09/11/bong-chuyen-nu-vietn.jpg",
    "created_at": "2024-09-12",
    "updated_at": null
  },
  {
    "id": 10,
    "title": "Việt Nam kết thúc hành trình tại giải bóng chuyền nữ thế giới",
    "type": "international",
    "content": "Ngày 28/8, đội tuyển bóng chuyền nữ Việt Nam về nước, kết thúc hành trình tại Giải bóng chuyền nữ thế giới 2025 diễn ra ở Thái Lan.\n\nỞ trận đấu cuối cùng bảng G, các cô gái Việt Nam thua 0-3 trước Kenya. Trước đó, chạm trán Ba Lan và Đức cũng mang đến nhiều kinh nghiệm bổ ích cho đội tuyển bóng chuyền nữ Việt Nam trong lần đầu dự sân chơi thế giới.\n\nGiải vô địch thế giới là nhiệm vụ quốc tế cuối cùng của đội tuyển trong giai đoạn tập trung đầu tiên năm 2025. Ngoài giải thế giới, trong giai đoạn tập trung thi đấu đầu tiên bắt đầu từ tháng 4, đội tuyển bóng chuyền nữ Việt Nam giành ngôi vô địch AVC Nations League 2025, á quân VTV Cup 2025, á quân chặng một giải SEA V.League 2025, vô địch chặng hai giải SEA V.League 2025, hạng tư giải Shanghai Future Stars 2025.\n\nSau giải thế giới, đội trưởng Thanh Thúy sang Nhật Bản vào tháng 9 thi đấu cho Gunma Green Wings; Như Quỳnh sang Indonesia thi đấu cho Yoga Falcons. Các vận động viên còn lại trở về đội trong nước thi đấu giai đoạn 2 Giải bóng chuyền vô địch quốc gia 2025.\n\nSau đó, đội tuyển bóng chuyền nữ Việt Nam hội quân trở lại, hướng đến mục tiêu giành huy chương Vàng SEA Games 33 vào tháng 12 tại Thái Lan.",
    "status": "published",
    "author_id": 1,
    "image_url": "https://bqn.1cdn.vn/thumbs/540x360/2025/08/29/hq720.jpg",
    "created_at": "2025-08-29",
    "updated_at": null
  },
  {
    "id": 11,
    "title": "Hiệp Đức bàn giao nhà Đại đoàn kết và tổ chức giải bóng chuyền nam",
    "type": "city",
    "content": "ĐNO - Sáng nay 22/8, tại xã Hiệp Đức diễn ra nhiều hoạt động ý nghĩa chào mừng Đại hội đại biểu MTTQ Việt Nam xã Hiệp Đức lần thứ I, nhiệm kỳ 2025 – 2030.\n\nỦy ban MTTQ Việt Nam xã tổ chức lễ nghiệm thu, bàn giao nhà Đại đoàn kết cho hộ ông Nguyễn Văn Trí, trú tại thôn Phước Sơn. Ngôi nhà có diện tích 78m², tổng kinh phí 250 triệu đồng, trong đó Ủy ban MTTQ Việt Nam xã hỗ trợ 60 triệu đồng, phần còn lại do gia đình và người thân đóng góp.\n\nSau hơn 2 tháng thi công, ngôi nhà hoàn thành và đưa vào sử dụng. Tại buổi bàn giao, lãnh đạo xã chúc mừng và động viên gia đình tiếp tục vượt khó, vươn lên trong cuộc sống.\n\nSáng cùng ngày, UBND xã Hiệp Đức phối hợp Ủy ban MTTQ xã tổ chức khai mạc Giải bóng chuyền nam lần thứ I năm 2025 - Cúp Agribank 2025. Giải đấu quy tụ 15 đội bóng chuyền nam đến từ 15 thôn, chia thành 4 bảng, thi đấu tại Nhà thi đấu đa năng xã và sân bóng chuyền Doanh trại quân đội. https://bqn.1cdn.vn/2025/08/22/hd.jpg Giải được tổ chức trong 2 ngày ( từ 22–23/8), góp phần thúc đẩy phong trào thể thao, rèn luyện sức khỏe, tăng cường tinh thần đoàn kết, giao lưu giữa các thôn.",
    "status": "published",
    "author_id": 1,
    "image_url": "https://bqn.1cdn.vn/thumbs/540x360/2025/08/22/hd1.jpg",
    "created_at": "2025-08-22",
    "updated_at": null
  },
  {
    "id": 12,
    "title": "Việt Nam đứng thứ 19 tại Giải vô địch bóng chuyền U21 nữ thế giới",
    "type": "international",
    "content": "Ngày 18/8, đội tuyển bóng chuyền nữ U21 Việt Nam về nước, khép lại hành trình tại Giải vô địch bóng chuyền U21 nữ thế giới diễn ra tại Surabaya (Indonesia).\n\nĐây là giải đấu quốc tế cuối cùng trong năm 2025 mà đội tham gia, đánh dấu một năm đầy nỗ lực và kinh nghiệm cho các vận động viên trẻ. Các cô gái Việt Nam có hành trình vòng bảng ấn tượng khi giành chiến thắng 4/5 trận đấu (chỉ để thua U21 Argentina) để giành vị trí nhì bảng A và tiến vào vòng 16 đội.\n\nTuy nhiên, đội bóng của HLV Nguyễn Trọng Linh gặp phải một cú sốc khi nhận án phạt từ Liên đoàn Bóng chuyền Thế giới (FIVB) và bị xử thua 4 trận. Lý do được đưa ra là có một cầu thủ Việt Nam không đủ điều kiện thi đấu.\n\nSau khi không được vào vòng 16 đội, các cô gái Việt Nam nỗ lực thi đấu vòng phân hạng và xếp thứ 19. Tuyển U21 Việt Nam xếp trên nhiều đội như CH Dominica, Ai Cập, Tunisia, Mexico và Algeria.\n\nChức vô địch thuộc về Ý sau khi đánh bại Nhật Bản trong trận chung kết. Trong 4 lần liên tiếp, Ý đều vào chung kết. Điều này cho thấy Ý sở hữu một nền bóng chuyền mạnh, luôn có sẵn lứa cầu thủ kế thừa.",
    "status": "published",
    "author_id": 1,
    "image_url": "https://bqn.1cdn.vn/thumbs/540x360/2025/08/18/bong.jpg",
    "created_at": "2025-08-19",
    "updated_at": null
  },
  {
    "id": 13,
    "title": "Liên đoàn Bóng chuyền Việt Nam khiếu nại quyết định của FIVB",
    "type": "international",
    "content": "Ngày 13/8, Liên đoàn Bóng chuyền Việt Nam (VFV) phản hồi quyết định của Liên đoàn Bóng chuyền thế giới (FIVB) về trường hợp vận động viên bị cho là không đủ điều kiện tham gia Giải bóng chuyền nữ U21 thế giới 2025 tại Indonesia.\n\nVFV khẳng định tuân thủ các quy định của FIVB về thủ tục đăng ký vận động viên cũng như nộp đầy đủ hồ sơ vận động viên cho FIVB trước giải đấu. Hồ sơ này được FIVB xem xét và chấp thuận, cho phép các vận động viên tham gia thi đấu.\n\nTuy nhiên, quyết định về vận động viên không đủ điều kiện thi đấu của FIVB được đưa ra dựa trên yêu cầu bổ sung hồ sơ và một số điều kiện đối với vận động viên trong ngày 12/8. Đây là các điều kiện chưa từng được quy định trước đây đối với các vận động viên của đội tuyển Việt Nam.\n\nVì vậy VFV đang tiến hành khiếu nại chính thức theo quy trình của FIVB, đồng thời phối hợp với các cơ quan có thẩm quyền của Việt Nam để làm rõ và bảo vệ quyền lợi của vận động viên cũng như uy tín của bóng chuyền Việt Nam.\n\nTrước đó, trang chủ FIVB cho biết, sau khi tiếp nhận phản ánh, cơ quan này tiến hành điều tra và xác định một vận động viên Việt Nam không đáp ứng điều kiện thi đấu. Do đó, các trận đấu của đội tuyển Việt Nam có sự tham gia của vận động viên này bị xử thua và vận động viên bị loại khỏi giải.\n\n",
    "status": "published",
    "author_id": 1,
    "image_url": "https://bqn.1cdn.vn/thumbs/540x360/2025/08/13/bong-chuyen-viet-nam-1755055956642488679478.jpg",
    "created_at": "2025-08-14",
    "updated_at": null
  },
  {
    "id": 14,
    "title": "ĐỒNG HÀNH CÙNG BÓNG CHUYỀN ĐÀ NẴNG",
    "type": "city",
    "content": "<p>Liên đoàn Bóng chuyền TP. Đà Nẵng đang chuẩn bị triển khai chuỗi chương trình và dự án phát triển phong trào bóng chuyền học đường trong thời gian tới. Nhằm kết nối và đồng hành cùng lực lượng trẻ yêu bóng chuyền, chúng tôi trân trọng kêu gọi các đội trưởng bóng chuyền nam – nữ của các trường THCS &amp; THPT trên địa bàn thành phố cùng đăng ký thông tin tham gia nhằm phát triển mạnh mẽ phong trào bóng chuyền học đường và thành phố trong thời gian sắp tới.</p><p><img src=\"https://res.cloudinary.com/dikzmjuff/image/upload/v1762667156/news2_pcpuar.jpg\" alt=\"news image\"></p><p><strong>Mục tiêu:</strong></p><ul><li>Kết nối, giao lưu và hỗ trợ các CLB/đội bóng học sinh.</li><li>Cùng xây dựng sân chơi lành mạnh, năng động cho thế hệ trẻ.</li><li>Tạo cơ hội tham gia các giải đấu, lớp tập huấn, và hoạt động cộng đồng do Liên đoàn tổ chức.</li></ul><p>Nếu bạn là đội trưởng hoặc đại diện đội bóng chuyền của trường, hãy quét mã QR để tham gia vào nhóm Zalo để nhận thông báo.</p>",
    "status": "published",
    "author_id": 1,
    "image_url": "https://res.cloudinary.com/dikzmjuff/image/upload/v1762667160/news1_tpkllv.jpg",
    "created_at": "2025-11-03",
    "updated_at": null
  },
  {
    "id": 15,
    "title": "Ngôi sao bóng chuyền Iran - Saber Kazemi qua đời sau tai nạn giật điện",
    "type": "international",
    "content": "Không có phép màu xảy ra với Saber Kazemi khi tay đập người Iran đã trút hơi thở cuối cùng sau tai nạn điện giật tại bể bơi.\n\nBóng chuyền thế giới bàng hoàng trước tin buồn: ngôi sao Iran Saber Kazemi đã qua đời sau tai nạn điện giật thương tâm tại bể bơi. Dù được cấp cứu khẩn cấp và điều trị tích cực, không có phép màu nào xảy ra. Tay đập tài năng rơi vào tình trạng hôn mê sâu và được xác định chết não trước khi trút hơi thở cuối cùng cách đây ít giờ.\n\nThông tin này gây chấn động làng bóng chuyền quốc tế, bởi Saber Kazemi không chỉ là trụ cột của đội tuyển Iran mà còn là một trong những đối chuyền xuất sắc nhất châu Á trong những năm gần đây.\n\n https://cdnmedia.webthethao.vn/uploads/2025-11-05/5760216.jpg \n\nSở hữu chiều cao 2m05 cùng khả năng tấn công uy lực, Kazemi từng làm nức lòng người hâm mộ khi góp phần đưa Iran giành nhiều thành tích nổi bật ở các giải châu lục và thế giới. Anh cũng là một trong những VĐV châu Á hiếm hoi thi đấu thành công tại các giải bóng chuyền chuyên nghiệp nước ngoài, chứng minh đẳng cấp và quyết tâm mạnh mẽ.\n\nSự ra đi đột ngột của Saber Kazemi để lại nỗi đau lớn cho gia đình, bạn bè, đồng đội và cộng đồng bóng chuyền toàn cầu. Các đồng đội, CLB và người hâm mộ đã gửi lời chia buồn, bày tỏ sự tiếc thương dành cho một tài năng lớn, một chiến binh kiên cường trên sân đấu và một con người giản dị, được yêu mến ngoài đời thường.\n\nBóng chuyền châu Á mất đi một ngôi sao, còn thế giới thể thao nói chung mất đi một vận động viên giàu triển vọng. Tên tuổi Saber Kazemi sẽ mãi được nhớ đến như biểu tượng của ý chí, niềm đam mê và khát vọng vươn tầm thế giới. Xin vĩnh biệt Kazemi — cầu mong anh an nghỉ nơi bình yên.",
    "status": "draft",
    "author_id": 1,
    "image_url": "https://image.sggp.org.vn/w680/Uploaded/2025/dqmbbcvo/2025_10_31/iranian-6934-3346.jpg.webp",
    "created_at": "2025-10-31",
    "updated_at": null
  }
]
